{
    "header": "La mejor empresa de desarrollo de aplicaciones web y móviles",
    "title": "Tu socio de desarrollo de confianza",
    "subtitle": "Brindamos servicios de desarrollo de aplicaciones web y móviles a empresas globales. Contrata a los mejores desarrolladores, a precios accesibles, en función de las necesidades de tu proyecto. Productos adaptados a tu negocio, con 100% de éxito en la entrega del proyecto.",
    "aboutUs": "Nosotros",
    "servicesTitle": "Contrata los mejores servicios para tu proyecto",
    "servicesText": "Flembee es una de las principales agencias de diseño web y empresa de desarrollo de software, fundada en Caracas, Venezuela. Nuestro gran equipo de desarrolladores está comprometido y disponible para proyectos que representan un gran desafío. Utilizamos las mejores tecnologías web de tendencia, front-end como ReactJs, back-end como Node.js para desarrollar sitios web, aplicaciones web y soluciones de comercio electrónico receptivos y personalizados.",
    "servicesText2": "También desarrollamos aplicaciones móviles nativas para Android e iOS y aplicaciones móviles multiplataforma con React Native.",
    "ourServices": "Servicios",
    "ourStory": "Nuestra historia",
    "contactUs": "Contáctanos",
    "processTitle": "Nuestro Proceso de Desarrollo de Software",
    "processText": "Filosofía de las 4 D",
    "discoverTitle": "Descubrir",
    "discoverText": "Los clientes son nuestros socios. Exploramos en profundidad sus requisitos y aplicamos la mejor estrategia para hacer realidad su proyecto.",
    "designTitle": "Diseñar",
    "designText": "Nos enfocamos en el diseño. Nuestro objetivo es crear algo único que sea fácil para nuestros clientes.",
    "developTitle": "Desarrollar",
    "developText": "Desarrollamos con las mejores tecnologías. Construimos con eficiencia y habilidad, creando soluciones flexibles y escalables, orientadas al negocio.",
    "deliverTitle": "Desplegar",
    "deliverText": "Utilizamos metodologías ágiles. Nuestro enfoque iterativo nos permite organizar mejor nuestro trabajo y siempre buscamos mejorar lo que hacemos.",
    "ourServicesTitle": "Nuestros Servicios",
    "ourServicesText": "Avanzamos constantemente con las nuevas tecnologías. Mantente al día con nuestros servicios.",
    "service1Title": "Desarrollo web",
    "service1Text": "Creamos aplicaciones y soluciones web personalizadas. Te ayudamos a hacer crecer tu negocio utilizando las mejores tecnologías.",
    "service2Title": "Aplicaciones móviles",
    "service2Text": "Desarrollamos aplicaciones intuitivas y atractivas para Android, iOS y multiplataforma para empresas y consumidores.",
    "service3Title": "Diseño UI/UX",
    "service3Text": "Comenzando con el concepto, la arquitectura de la información, la identidad visual y el diseño de UI/UX, brindamos experiencias deslumbrantes para lograr la máxima participación del usuario.",
    "service4Title": "DevOps",
    "service4Text": "Te ayudamos a administrar una infraestructura segura y estable para la integración continua y la entrega continua para lanzamientos más rápidos.",
    "service5Title": "Servicios QA",
    "service5Text": "Garantizamos que su aplicación de software sea exitosa con servicios de prueba manuales y automatizados.",
    "service6Title": "IoT",
    "service6Text": "Desarrollamos soluciones IoT innovadoras y personalizadas para simplificar y automatizar procesos comerciales complejos para ahorrar costos operativos generales.",
    "service7Title": "Juegos",
    "service7Text": "Ofrecemos experiencias de juego interactivas, visualmente atractivas y emocionantes en plataformas móviles, de consola y de realidad virtual.",
    "service8Title": "AI/ML",
    "service8Text": "Innovamos en soluciones y aplicaciones de inteligencia artificial de próxima generación para diversas industrias.",
    "service9Title": "Desarrolladores Dedicados",
    "service9Text": "Contrate su propio equipo de desarrolladores para su proyecto de software a corto, largo plazo o permanente con entrega garantizada.",
    "readMore": "Leer Más",
    "guaranteeTitle": "Satisfacción del cliente garantizada",
    "guaranteeText1_1": "¿Tienes una idea?",
    "guaranteeText1_2": "Desarrolla con nosotros y obtén resultados a tiempo. Prometemos hacerte sentir satisfecho.",
    "guaranteeText2_1": "Los primeros",
    "guaranteeText2_2": "5 días",
    "guaranteeText2_3": "corre por nuestra cuenta",
    "guaranteeText2_4": "CERO",
    "guaranteeText2_5": "inversión inicial.",
    "ourProjectsTitle": "Nuestros Proyectos",
    "ourProjectsText": "Mejoramos continuamente pero nunca nos retrasamos.",
    "project1Title": "Wondersell",
    "project1Text": "Plataforma de comercio electrónico que facilita la gestión de inventario, marketing y ventas.",
    "project2Title": "Blog de comida",
    "project2Text": "Blog de comida de referencia para todas las personas que quieren tener un estilo de vida saludable.",
    "project3Title": "Kua Solidaria",
    "project3Text": "Organización comprometida con causas sociales, proporcionando bienestar a los más necesitados.",
    "technologiesTitle": "Tecnologías con las que trabajamos",
    "technologiesSubTitle": "Trabajamos con las mejores tecnologías innovadoras para el desarrollo.",
    "anyDoubt": "¿Tienes alguna duda? Nos comunicaremos contigo de inmediato.",
    "name": "Nombre",
    "validEmail": "¡Correo electrónico válido!",
    "enterValidEmail": "¡Ingrese un email válido!",
    "typeMessage": "Escriba su mensaje",
    "send": "Enviar",
    "messageNotSend": "Mensaje no enviado. ¡Rellena todos los campos!",
    "messageSentSuccessfully": "¡Mensaje enviado con éxito!",
    "somethingWrong": "¡Algo salió mal!",
    "yourEmail": "Ingresa tu email ...",
    "yourName": "Ingresa tu nombre ...",
    "termsCondition": "Términos y Condiciones"
}